[
    {
        "id": "1",
        "title": "Physical Therapy",
        "subtitle1": "We provide Physical Therapy services",
        "subtitle2": "Our services included all types and sizes",
        "para1": "Your personal physical therapy begins with a comprehensive evaluation of functional limitations and areas of pain. Our team of expert physical therapists will design a treatment plan based on your work-related needs and goals. We take a team approach and will consult with your employer and case manager, if necessary. Throughout your treatment, we will work hard to help you return to all normal functional activities.",
        "para2": "When you are ready for discharge, you will receive a personalized home exercise program to allow you to stay healthy on the job, further enhance your rehabilitation.",
        "para3": "We take a team approach and will consult with your employer and case manager, if necessary. Throughout your treatment, we will work hard to help you return to all normal functional activities. When you are ready for discharge, you will receive a personalized home exercise-program to allow you to stay healthy. ",
        "para4": "Our experienced team of physiotherapists will perform a comprehensive assessment, including postural and biomechanical assessments, to diagnose your problem.",
        "img1": "https://i.ibb.co/Chc5rdz/service-1-1.jpg",
        "img2": "https://i.ibb.co/gmBbwdN/services1-2.jpg"
    },
    {
        "id": "2",
        "title": "Massage Therapy",
        "subtitle1": "Overall Wellness and Relaxation",
        "subtitle2": "All types of Massage Therapies",
        "para1": "Massage Therapy is the assessment and treatment of soft tissue and joint dysfunction and pain. Massage can help restore flexibility and range of motion as well as increase overall wellness and relaxation.",
        "para2": "Massage therapy uses a variety of techniques to manipulate your joints and soft tissue to improve your body’s overall health. Massage increases the body’s supply of oxygen and nutrients to your muscles, which help release waste from the muscle tissue. Massage also accelerates your body's own natural ability to heal itself.",
        "para3": "Treatment can include my official release, thai massage, acupuncture/ electro-acupuncture, therapeutic ultrasound and taping, IFC, joint mobilization, home exercise and cupping therapy.",
        "para4": "Massage therapy uses a variety of techniques to manipulate your joints and soft tissue to improve your body’s overall health. Massage increases the body’s supply of oxygen and nutrients to your muscles, which help release waste from the muscle tissue. Massage also accelerates your body's own natural ability to heal itself.",
        "img1": "https://i.ibb.co/pfrNQ0H/service-2-1.jpg",
        "img2": "https://i.ibb.co/mbYTjn6/service-2-2.jpg"
    },
    {
        "id": "3",
        "title": "Chiropractic Therapy",
        "subtitle1": "What is Wellness Chiropractic?",
        "subtitle2": "Speciality Pilates equipment",
        "para1": "More often than not, when we tell someone that we are a chiropractic office, they immediately associate our vocation with neck and/or back pain. What many do not realize, however, is that chiropractic is a health care modality that provides significantly more than just a solution for pain.",
        "para2": "Chiropractic is a lifestyle that involves all aspects of wellness, including exercise, nutrition, personal development, and stress relief. We have been fortunate to work with people from all walks of life (including newborns, children, and adolescents) and the outcome has been miraculous.",
        "para3": "We use a mix of specialised equipment including Pilates reformers, trapeze tables, fit balls, foam rollers and more. This equipment is designed specifically for clinical Pilates, promoting correct technique, appropriate resistance levels, and targeted exercises so you can really work your key areas and see results. ",
        "para4": "Our instructors also spend extra time teaching key muscle contraction techniques, which enables you to get more out of every Pilates workout session.",
        "img1": "https://i.ibb.co/1sJB4Bs/service-3-1.jpg",
        "img2": "https://i.ibb.co/cJgQL42/service-3-2.jpg"
    },
    {
        "id": "4",
        "title": "Sport Injuries",
        "subtitle1": "Focus on your Rehabilitation",
        "subtitle2": "Sport & Exercise Medicine Services",
        "para1": "Your first appointment will be no different from the usual osteopathic consultation and evaluation (see osteopathy page). You will be asked specific questions related to your particular sport or even to demonstrate some movements. Your diagnosis and treatment plan will be discussed in the usual way.",
        "para2": "Treatment is likely to involve the use of osteopathic techniques within the treatment room combined with a more specific exercise based program in the studio gym. The aim is to return to full physical activity.",
        "para3": "Our specialist sports physio are highly experienced in the assessment and treatment of soft tissue injuries, with award winning knowledge of biomechanics, tissue pathology and healing. They carry out a thorough assessment, treatment and rehabilitation for all musculoskeletal injuries.",
        "para4": "For complaints including: Overuse injuries and stress fractures, Muscle tears, tendon and ligament sprains, Knee, ankle and foot injuries, Shoulder injuries, tennis elbow, hand & wrist pain.",
        "img1": "https://i.ibb.co/VBphw1W/service-4-1.jpg",
        "img2": "https://i.ibb.co/3kvJ0mV/service-4-2.jpg"
    },
    {
        "id": "5",
        "title": "Clinical Pilates",
        "subtitle1": "What is Clinical Pilates?",
        "subtitle2": "How does Clinical Pilates exercises work?",
        "para1": "Every person’s biomechanics and movement patterning are all slightly different. All sports and work require different skills and muscle activation. When it comes to injury prevention and skill development every persons needs are slightly different. Clinical Pilates is individual or small group Pilates with a physiotherapist.",
        "para2": "This powerful method is currently revolutionising the way Physiotherapists prevent and rehabilitate injuries. Clinical Pilates is a system of exercises that integrates the traditional Pilates Method with modern research into musculoskeletal dysfunction.",
        "para3": "With pilates you train the core muscles around your spine. The focus of pilates is soley on you and we will make sure that you are maintaining the best technique possible. With that you can recover from your condition as soon as possible. Pilates exercises are aimed at the appropriate level for you and your pain and are progressed when possible and tolerated.",
        "para4": "This powerful method is currently revolutionising the way Physiotherapists prevent and rehabilitate injuries. Clinical Pilates is a system of exercises that integrates the traditional Pilates Method with modern research into musculoskeletal dysfunction.",
        "img1": "https://i.ibb.co/yQKgQ1D/service-5-1.jpg",
        "img2": "https://i.ibb.co/XbJq4z9/service-5-2.jpg"
    },
    {
        "id": "6",
        "title": "Work Injuries",
        "subtitle1": "Work Rehabilitation Program",
        "subtitle2": "What are the Therapy benefits?",
        "para1": "Injuries at work can occur suddenly, such as a slip or fall, or slowly over time with repetitive strain on an area of the body.  If you are injured at work, make a claim through your employer, and the Workers Compensation Board will cover your initial assessment fee then decide if you are approved for further treatment.",
        "para2": "Be sure to make a claim through your employer within 5 days of becoming aware of your workplace injury. Workplace injuries are a common problem. We offer programs that provide workplace injury rehabilitation, work site assessments, and prevention ergonomic advice.",
        "para3": "We focus on an active injury approach to restoring function and return to work. Whether your workplace injury has occurred from an accident or from overuse, you will find us programs helpful to:",
        "para4": "Relieve Your Pain - Strengthen & Flexibility, Improve Your Functional Abilities, Coordinate Your Return To Work, Provide Ergonomic Advice, Provide Workplace Injury Prevention",
        "img1": "https://i.ibb.co/R9Rdv3T/service-6-1.jpg",
        "img2": "https://i.ibb.co/N6tb2RW/service-6-2.jpg"
    }
]